[
    {
        "id": 1,
        "content": "Chúc cho những dự định của bạn sẽ thành hiện thực. Aptech mong bạn sẽ thành công và hạnh phúc với những dự định trong tương lai."
    },
    {
        "id": 2,
        "content": "Chúc cho mọi dự định, mọi mục tiêu được đề ra của bạn đều trở thành hiện thực. Aptech chờ đợi tin vui từ bạn!"
    },
    {
        "id": 3,
        "content": "Chúc bạn: Đủ sức khỏe - Đủ tự tin - Đủ quyết tâm - Đủ khát khao chiến thắng. Bằng tất cả sự chân thành, Aptech mong bạn thàng công!"
    },
    {
        "id": 4,
        "content": "Chúc bạn luôn vững vàng chinh phục những đỉnh cao, Aptech sẽ mãi là người bạn đồng hành tin tưởng trên mọi hành trình của bạn!"
    },
    {
        "id": 5,
        "content": "Chúc bạn luôn vững vàng chinh phục những đỉnh cao, Aptech sẽ mãi là người bạn đồng hành tin tưởng trên mọi hành trình của bạn!Bạn thương mến, hãy ăn đủ bữa, ngủ đủ giờ để đủ sức khỏe chiến đấu với kỳ thi ở phía trước bạn nhé! Aptech luôn đồng hành cùng bạn."
    },
    {
        "id": 6,
        "content": "Đủ nắng sẽ nở hoa, đủ quyết tâm sẽ dành chiến thắng. Còn Aptech sẽ luôn đủ kiên nhẫn đồng hành bên bạn."
    },
    {
        "id": 7,
        "content": "Cuộc đua này không quan trọng thắng thua, chỉ là chúng ta đã cố gắng hết mình để không có gì hối tiếc. From Aptech with love"
    },
    {
        "id": 8,
        "content": "Bình tĩnh, tự tin và thi thật tốt bạn nhé! Đừng lo vì luôn có Aptech ở đây rồi."
    },
    {
        "id": 9,
        "content": "Bạn mến thương, chúc bạn sẽ đạt được kết quả cao nhất trong kỳ thi của mình nhé! Aptech thương bạn nhiều!"
    },
    {
        "id": 10,
        "content": "Chúc bạn sẽ gặt hái được trái ngọt thành công sau những tháng ngày cần mẫn, hết lòng với thi cử! From Aptech with love"
    },
    {
        "id": 11,
        "content": "Vì chúng ta đã cố gắng hết mình, nên kết quả có như thế nào cũng không có gì để hối tiếc. Aptech tin ở bạn!"
    },
    {
        "id": 12,
        "content": "Bạn thương mến, bằng tất cả tình yêu, Aptech chúc may mắn sẽ bủa vây nơi bạn nhé!"
    },
    {
        "id": 13,
        "content": "Không gì có thể làm khó được ý chí quyết tâm của bạn đâu. Chúc bạn sẽ giành thắng lợi vang dội trong kỳ thi này nhé. Aptech chờ tin vui từ bạn! "
    },
    {
        "id": 14,
        "content": "Như Đông Phương trong Tiếu ngạo giang hồ, Aptech chúc bạn sẽ bất bại trước mọi đề thi!"
    },
    {
        "id": 15,
        "content": "Chúc đoạn đường phía trước dù có nhiều trông gai nhưng cũng không làm bạn gục ngã. Mạnh mẽ và chiến đấu hết mình nhé. Aptech thương bạn thật nhiều! "
    },
    {
        "id": 16,
        "content": "Chúc mừng bạn với một kỳ thi đầy cảm xúc và sự cố gắng. Aptech mong rằng mọi thứ sẽ thuận lợi với bạn!  "
    },
    {
        "id": 17,
        "content": "Chúc bạn có một mùa thi thật thuận lợi và thành công! Aptech luôn đồng hành trên những bước đường thành công của bạn."
    },
    {
        "id": 18,
        "content": "Bạn thương mến, Aptech chúc bạn luôn vững vàng và sẵn sang bước vào một trang mới đầy màu sắc của cuộc đời. "
    },
    {
        "id": 19,
        "content": "Chúc bạn sẽ vượt qua được giới hạn của chính bản thân và tạo nên những cột mốc đáng nhớ của tuổi trẻ. Aptech chúc bạn luôn vững vàng và hiên ngang!"
    },
    {
        "id": 20,
        "content": "Chúc cho những điều tốt đẹp sẽ đến với bạn trong thời gian tới. Hy vọng rằng Aptech sẽ trở thành một phần của những điều tốt đẹp đó! "
    },
    {
        "id": 21,
        "content": "Chúc cho những nỗ lực, cố gắng của bạn suốt thời gian qua sẽ được đền đáp xứng đáng. Aptech mong bạn thật thành công trong kỳ thi này! "
    },
    {
        "id": 22,
        "content": "Kiên cường và hiên ngang đứng trên đôi chân của mình bạn nhé. Aptech chúc bạn sẽ đặt chân đến những đỉnh cao vinh quang nhất! "
    },
    {
        "id": 23,
        "content": "Ta mạnh mẽ và kiên cường hơn những gì ta tưởng. Chúc bạn sẽ mạnh mẽ đối mặt với khó khăn thử thách trước mắt. Aptech sẽ đồng hành trên bước đường trưởng thành của bạn. "
    },
    {
        "id": 24,
        "content": "Chúc cho may mắn sẽ giúp bạn vượt vũ môn thành công. Aptech thật lòng mong bạn sẽ đạt được mục tiêu mà mình đã đề ra! "
    }
]

